[UNK]
[CLS]
[SEP]
[PAD]
[MASK]
!
(
)
,
-
.
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
—
‘
’
“
”
…
##u
##n
##i
##s
##h
##e
##a
##r
##o
##t
##p
##d
##m
##y
##w
##l
##c
##k
##v
##g
##6
##f
##b
##”
##’
##x
##j
##0
##9
##z
##.
##q
##)
##8
##4
##?
##3
##1
##—
##5
##‘
##2
##!
##,
##7
##“
th
the
##er
##ou
##in
to
##nd
##at
##es
you
##ll
##re
and
##ing
##ed
##is
##th
wh
##or
##en
##on
be
##an
wi
he
of
##om
##us
##le
##od
##as
##ve
sa
##ow
that
in
##ar
##id
is
##op
they
ha
will
##ut
pe
##ld
##im
##se
god
no
on
peop
people
##ers
who
##esus
jesus
was
##ay
are
##ea
but
for
him
not
li
##ir
an
we
it
with
ch
##ver
this
##it
##ere
##gh
##ome
##ch
sh
so
do
fr
them
said
me
have
##am
from
##ce
st
what
pr
his
##ke
all
##ter
##ant
##ur
.”
##one
go
##ly
ab
##ent
your
were
man
##ad
se
##ould
##et
fo
##out
##ght
then
##al
wor
tr
as
one
##ist
##ther
##il
##ings
##ose
when
##ul
##ew
##ath
sp
##ge
bec
##st
##ie
us
there
about
some
gi
say
##use
kn
al
ever
##ven
##ame
##ain
lo
##llow
##thing
te
##est
##ro
follow
##ause
##ord
can
don
every
if
because
my
##ong
bel
know
want
did
lord
things
those
##ore
##ess
##ves
their
de
##ra
ag
##ust
##rist
##and
christ
am
##ight
##rou
##pt
##pp
tim
these
has
any
##ake
com
ne
had
##ill
##ead
good
tell
come
like
ca
belie
##ard
##ather
son
##fe
went
our
again
sin
##ac
came
##ish
##ri
##each
##way
##ade
##irit
spirit
now
##me
teach
or
by
made
time
other
at
re
jew
day
##thers
##ind
##ked
told
##sel
followers
should
pl
gre
father
##ic
way
happ
tru
fa
see
give
la
##ave
##to
##ree
##ved
must
##ise
##king
right
out
ser
##ud
into
##so
##wn
her
she
wr
le
only
mo
would
##mp
jo
##ft
pa
##ace
bl
law
##el
life
##ered
##ion
su
many
af
same
also
saw
bro
jud
make
##lp
help
up
##ery
en
##ith
ho
very
##ry
##fore
before
than
##ast
di
##ity
con
more
faith
##own
men
gave
##ap
happen
##ild
world
##sw
##ok
answ
paul
?”
away
king
##ink
love
.’
##ia
bo
new
pow
##vil
##ide
fe
great
ac
##ving
##ful
lead
##art
##be
work
##gel
##ip
angel
power
##nt
show
ear
beg
peter
##read
!”
could
heard
eat
live
und
chap
chapter
kill
everyone
against
holy
let
serv
##ot
cl
wom
bod
##fer
believe
##ach
throu
through
##ile
##ep
cont
get
own
everything
answered
tw
even
##lly
##ren
death
##ort
pray
##ised
child
evil
why
##cri
##are
##ate
jews
ta
##ec
##les
anyone
servant
##self
br
##hn
##ble
john
how
each
##ater
been
others
##oph
pri
put
##dom
left
wrong
brothers
##ack
proph
asked
never
##aven
does
here
where
hand
after
ba
city
body
ar
##ost
##cept
sent
##ive
priest
back
heaven
true
earth
ph
##um
##un
mess
##ue
##row
##ned
##irst
think
##iz
children
place
down
accept
mar
##ig
##ory
truth
##ice
##ses
rea
call
hou
tal
##ood
over
##ffer
##ies
teaching
wanted
jewish
##selves
##ich
unders
co
##ways
prophet
first
always
##bey
gl
##ale
jer
stop
something
obey
##uch
##ness
ap
much
ro
##ure
comm
##na
stay
##orn
##usale
spea
jerusale
jerusalem
##os
##oth
##mb
contin
house
##tand
given
two
understand
doing
kingdom
woman
##ol
someone
need
ma
nothing
mean
imp
news
try
gra
##ine
care
##ortant
important
belong
##oney
##round
dr
##ment
prom
##ham
anything
money
apost
ex
pers
scri
off
really
script
##ph
while
##ures
##ick
list
writ
command
done
bless
temp
##ull
still
##iah
called
free
kind
##ds
lives
temple
##ged
toge
listen
together
bad
##igh
##age
too
stand
comes
gu
str
##ect
##ss
heal
##ever
able
el
take
ple
read
hear
scriptures
pleas
sist
##other
sisters
living
another
person
name
rul
##sh
##ation
cou
coming
just
moses
wa
##not
##kes
##ous
cannot
fou
glory
bread
town
forg
ask
##te
killed
ra
abra
look
apostles
##ship
abraham
ke
##bb
bu
peace
##ning
ins
trou
leaders
unt
loo
died
phar
use
food
says
began
bring
yes
##vers
worship
high
himself
chan
bapt
pro
happened
part
water
##raid
afraid
strong
##eal
sins
cle
dest
lea
##az
took
chur
sold
##ross
pharise
church
happy
continue
believers
speak
full
brou
da
pre
qu
##oud
gift
wants
cloth
brought
hon
send
grou
old
##ting
light
grace
group
around
sit
without
##roy
##memb
rememb
priests
until
destroy
find
##ire
##ilt
angels
message
home
frie
mother
friend
whoever
became
alread
sure
##ized
already
later
##gu
prophets
##ah
##mon
rece
ready
raised
long
mou
##ial
##vid
bet
##ars
##pen
##led
pra
dec
res
##em
##ten
being
heart
suffer
soldi
pharisees
cr
three
##ough
seven
saying
makes
words
ref
trying
hop
tur
##ught
fore
honor
remember
sy
sim
days
healed
die
pun
ye
##ond
##ger
themselves
messiah
punish
gal
area
wait
cross
des
mir
per
rich
whole
knew
differ
leave
nam
##oice
##ought
##aster
demon
agree
plan
judge
mirac
hard
sick
wal
saved
shout
bar
bur
open
##ual
##ied
##ck
head
sec
trust
drink
different
sat
teachers
##oke
##pect
share
fool
hope
fam
master
believed
##ried
soldiers
simon
thr
save
lived
gives
near
telling
herod
blood
##ilee
galilee
voice
##tt
##ati
##ors
sad
sacri
comp
greet
women
looked
sacrif
pay
pil
##uth
##ily
which
isra
brother
thank
israel
far
fire
grow
sl
##gry
begin
promise
keep
change
pilate
auth
fin
lam
seen
inside
prep
forever
author
dead
most
clothes
ey
chos
stood
going
boat
chosen
##ct
thought
pris
worth
talk
talking
guilt
family
guilty
car
fill
##00
thing
its
times
written
please
found
##ail
##go
got
enter
under
taught
david
named
ad
##gue
serve
leading
contro
##ign
##nago
synago
finish
authority
born
ru
##ts
lear
enough
po
pati
##used
chose
judg
servants
hands
trouble
friends
##ttle
hum
mat
might
sm
among
else
better
decid
sil
##ans
wife
little
amaz
respect
prison
dar
jose
##inking
teacher
mary
.)
end
tree
##xt
meet
used
following
.’”
feel
greetings
night
sign
spec
next
plant
twel
##bbath
clear
dark
joseph
special
crow
hur
sk
vis
wine
##cy
##ated
sabbath
yourselves
become
sheep
feet
prepare
twelve
gr
mer
tre
##tern
praise
control
bow
fl
fish
gather
##ken
##arge
sel
stopp
standing
build
demons
filled
etern
sw
##day
seed
spoke
hearts
eternal
hus
##ces
##band
well
dear
promised
husband
id
war
##ek
##all
followed
blind
enem
stayed
decided
last
##aves
##den
judas
count
agreement
stopped
wea
##cum
##ert
##ret
offer
##urp
alone
speaking
##ations
amazed
har
mind
##cou
##by
ones
##ircum
##aces
phil
baptized
mount
mercy
##coura
##ircumc
lake
sou
wis
wond
##red
##ield
fell
arm
continu
offic
sky
circumc
field
land
##bas
##ames
encoura
fear
means
sitting
wisdom
big
cry
loud
may
non
past
pure
##lain
thinking
today
beast
sal
sex
caes
sinful
##nabas
careful
destroyed
barnabas
!’
sea
side
wise
##vi
angry
##ite
stone
yourself
lost
knows
troub
lamb
jail
james
pie
##mm
##atch
greater
blessings
recei
years
throne
finished
patient
weak
fest
fight
sc
youn
saul
##ird
soon
##ult
known
answer
shouted
secret
poor
##nc
##ying
##ges
third
tomb
##rew
ate
write
forgive
receive
waiting
eyes
bir
ground
wro
##ugh
##aring
allow
##als
trave
joy
judea
eating
meaning
guard
farm
hurt
wrote
eld
led
large
##iven
##rest
##ence
##ason
##vern
##uring
govern
##estion
spirits
taken
arrest
four
forgiven
question
turn
synagogue
during
imm
rest
##uce
##ined
timoth
fall
boast
baby
accepted
small
darkness
received
timothy
pas
wind
##ians
##jah
wash
wel
showed
exp
refuse
comple
visit
self
country
dis
gir
##iate
##we
isa
ship
start
giving
devil
eli
rulers
baptiz
turned
crowd
philip
welc
girl
fel
lan
##ius
gold
##ripp
judged
tax
blessing
sacrifice
beginning
cor
cut
hid
##side
sail
story
proud
using
ord
##ices
outside
road
mouth
judgment
langu
sor
tou
ten
##reed
prod
letter
cover
rules
older
walking
enemies
complete
touch
fal
nations
pain
ri
##ix
##cus
shown
defe
spiritual
reason
places
powerful
close
looking
surely
meeting
continued
false
eg
five
##ully
##ally
##ock
##ced
##vest
##ediate
follower
sinn
since
div
making
kept
satan
learned
gathered
idol
young
immediate
immediately
cit
ze
##ias
##ious
##mpt
##ypt
##inth
short
##sover
faithful
boy
##gues
mountain
army
passover
elijah
egypt
beat
tried
alive
myself
sun
shows
bodies
room
belongs
commands
kinds
miracles
rule
harvest
sexual
pou
##here
##where
##cest
##ins
##llect
##ont
ancest
sons
such
helped
begged
real
talked
collect
stronger
slaves
circumcised
corinth
ran
rise
##up
##gth
sam
anim
both
coat
rock
clean
refused
slave
human
troubles
governor
lose
none
##och
##per
beth
wid
##leep
inv
force
stren
tri
##act
rel
book
bag
married
##nesses
opened
second
foolish
carry
signs
sword
pieces
strength
cup
naz
ter
anger
##athers
loved
tempt
##fect
##ries
conf
desert
perfect
sacrifices
thanks
officer
encourage
?’
es
hor
rew
test
win
##eat
##of
throw
willing
door
##amp
stor
worked
everywhere
face
brings
handed
accepts
understanding
blessed
ruler
parts
silver
prepared
bowed
wonder
travel
farmers
elders
reward
fut
fathers
meal
un
##aut
##ob
##ti
##most
##jo
##ndant
beaut
##cendant
spread
almost
joined
hold
praying
prayed
##areth
cour
counc
changed
descendant
planned
learn
silas
caesar
##vior
##ughter
explain
nazareth
future
council
,”
bre
cause
gone
hun
purp
##si
##par
##yp
##cut
##secut
front
##ents
separ
working
##ulous
ago
enjo
examp
built
gifts
betwe
suffering
persecut
miraculous
trusted
grain
started
felt
tribe
between
12
app
cripp
jac
jeal
morn
sleep
watch
##uit
##ually
##iv
##ters
##less
##vation
##eds
##anch
savior
##itic
shame
asham
##rag
##aced
branch
##blem
##igs
problem
churches
daughter
critic
humble
salvation
festiv
sorry
produce
ancestors
widow
enjoy
crippled
jealous
morning
ashamed
cur
eph
surp
won
##qu
##onia
wild
anti
fruit
whatever
##ets
word
loves
ourselves
happening
leader
mark
apostle
offered
prove
walk
shouting
thrown
eye
clearly
minds
allowed
corinthians
samar
terri
hungry
##sible
jacob
festival
surpr
antioch
000
best
corn
few
hit
hate
##ted
##gn
##ff
##ates
##ister
white
wit
whose
step
##key
donkey
deep
greek
##ict
clos
bride
pleased
buy
worthy
maybe
hidden
completely
sinners
poured
terrible
dou
hill
maced
sister
##ages
##land
##ones
##omes
##uses
inst
island
grew
needed
##ickly
commander
proof
quickly
punished
lamp
synagogues
welcome
sailed
touched
idols
ephesus
macedonia
dan
##iet
##oc
##vot
##gum
##fort
threw
##ises
##ene
safe
once
met
trip
knowled
devot
comfort
sheph
##ions
across
argum
glad
mag
towns
insult
quiet
sound
birds
cities
animals
stories
brea
doub
knowledge
shepher
fast
fact
gate
lying
rom
run
##rent
held
having
##eared
forced
weeds
cho
steal
##tery
worry
alt
##essed
tells
att
ways
serving
parent
blow
supp
prayer
doesn
marry
commit
##vided
decide
thoughts
adul
loudly
birth
covered
river
divor
parents
bes
bus
drag
kings
nail
ol
vine
yet
##sure
##rit
##ass
inc
##set
lies
mel
goes
sell
assure
loaves
##pped
sinned
sinning
trump
divided
happens
##area
table
obeyed
miracle
complain
treat
bowl
crying
caesarea
isaiah
languages
steph
altar
adultery
beside
dam
freed
fully
sir
##ab
##der
##ited
##char
uses
didn
believer
believes
paid
suff
upset
cons
argu
year
add
plants
planted
warned
festus
isaac
wonderful
descendants
example
melch
freedom
bas
hyp
pull
pigs
rid
rain
tied
##head
##yard
##ward
##cuse
thie
##ising
##ang
##ance
wear
wearing
shin
worse
lot
##ros
service
clock
prayers
listening
wall
punishment
burning
entered
zechar
sleeping
surprised
break
vineyard
hypoc
zechariah
gent
ly
mur
tit
vict
’?
##ub
##iful
##ee
##ae
##ove
##bed
##orious
##ense
hell
often
##ascus
hair
lie
char
shore
asia
laz
laid
##aph
heavenly
##ize
##bbed
insul
longer
crop
walked
carried
patience
matth
official
language
branches
instead
stephen
damascus
suffered
murder
eas
mon
par
##ug
##ume
##end
##aly
##app
##fume
andrew
##ism
##ash
##asure
yours
##ains
##room
agreed
caused
caper
believing
levi
helps
leads
workers
early
glorious
##naum
##ossible
dressed
commanded
worshiped
baptism
praised
crown
perfume
heads
enemy
questions
order
relig
horses
traveling
closed
victory
##aeus
month
capernaum
low
ow
::[UNK]
::[CLS]
::[SEP]
::[PAD]
::[MASK]
::!
::(
::)
::,
::-
::.
::0
::1
::2
::3
::4
::5
::6
::7
::8
::9
:::
::;
::?
::a
::b
::c
::d
::e
::f
::g
::h
::i
::j
::k
::l
::m
::n
::o
::p
::q
::r
::s
::t
::u
::v
::w
::x
::y
::z
::—
::‘
::’
::“
::”
::…
::##o
::##r
::##c
::##i
::##u
::##s
::##m
::##e
::##d
::##a
::##y
::##l
::##w
::##b
::##t
::##n
::##f
::##p
::##g
::##z
::##k
::##h
::##v
::##’
::##”
::##6
::##7
::##8
::##x
::##?
::##0
::##)
::##j
::##3
::##2
::##4
::##9
::##!
::##5
::##“
::##q
::##,
::##1
::##‘
::##.
::##—
::th
::the
::##er
::##ou
::##in
::to
::##nd
::##at
::##es
::you
::##ll
::##re
::and
::##ing
::##ed
::##is
::##th
::wh
::##or
::##en
::##on
::be
::##an
::wi
::he
::of
::##om
::##us
::##le
::##od
::##as
::##ve
::sa
::##ow
::that
::in
::##ar
::##id
::is
::##op
::they
::ha
::will
::##ut
::pe
::##ld
::##im
::##se
::god
::no
::on
::peop
::people
::##ers
::who
::##esus
::jesus
::was
::##ay
::are
::##ea
::but
::for
::him
::not
::li
::##ir
::an
::we
::it
::with
::ch
::##ver
::this
::##it
::##ere
::##gh
::##ome
::##ch
::so
::sh
::do
::fr
::them
::said
::me
::have
::##am
::from
::##ce
::st
::what
::pr
::his
::##ke
::all
::##ter
::##ant
::##ur
::.”
::##one
::go
::##ly
::ab
::##ent
::your
::were
::man
::##ad
::se
::##ould
::##et
::fo
::##out
::##ght
::then
::##al
::wor
::tr
::as
::one
::##ist
::##ther
::##il
::##ings
::##ose
::when
::##ul
::##ew
::##ath
::sp
::##ge
::bec
::##st
::##ie
::us
::there
::about
::some
::gi
::say
::##use
::kn
::al
::ever
::##ven
::##ame
::##ain
::lo
::##llow
::##thing
::te
::##est
::##ro
::follow
::##ause
::##ord
::can
::don
::every
::if
::because
::my
::##ong
::bel
::know
::want
::did
::lord
::things
::those
::##ore
::##ess
::##ves
::their
::de
::##ra
::ag
::##ust
::##rist
::##and
::christ
::am
::##ight
::##rou
::##pt
::##pp
::tim
::these
::has
::any
::##ake
::com
::ne
::had
::##ill
::##ead
::good
::tell
::come
::like
::ca
::belie
::##ard
::##ather
::son
::##fe
::went
::our
::again
::sin
::##ac
::came
::##ish
::##ri
::##each
::##way
::##ade
::##irit
::spirit
::now
::##me
::teach
::or
::by
::made
::time
::other
::at
::re
::jew
::day
::##thers
::##ind
::##ked
::told
::##sel
::followers
::should
::pl
::gre
::father
::##ic
::way
::happ
::tru
::fa
::see
::give
::la
::##ave
::##to
::##ree
::##ved
::must
::##ise
::##king
::right
::out
::ser
::##ud
::into
::##so
::##wn
::her
::she
::wr
::le
::only
::mo
::would
::##mp
::jo
::##ft
::pa
::##ace
::bl
::law
::##el
::life
::##ered
::##ion
::su
::many
::af
::same
::also
::saw
::bro
::jud
::make
::##lp
::help
::up
::##ery
::en
::##ith
::ho
::very
::##ry
::##fore
::before
::than
::##ast
::di
::##ity
::con
::more
::faith
::##own
::men
::gave
::##ap
::happen
::##ild
::world
::##ok
::##sw
::answ
::paul
::?”
::away
::king
::##ink
::love
::.’
::##ia
::bo
::new
::pow
::##vil
::##ide
::fe
::great
::ac
::##ful
::##ving
::lead
::##art
::##be
::work
::##gel
::##ip
::angel
::power
::##nt
::show
::ear
::beg
::peter
::##read
::!”
::could
::heard
::eat
::live
::und
::chap
::chapter
::kill
::everyone
::against
::holy
::let
::serv
::##ot
::cl
::wom
::bod
::##fer
::believe
::##ach
::throu
::through
::##ile
::##ep
::cont
::get
::own
::everything
::answered
::tw
::even
::##lly
::##ren
::death
::##ort
::pray
::##ised
::child
::evil
::why
::##cri
::##are
::##ate
::jews
::ta
::##ec
