[UNK]
[CLS]
[SEP]
[PAD]
[MASK]
!
(
)
,
-
.
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
—
‘
’
“
”
…
##u
##n
##i
##s
##h
##e
##a
##r
##o
##t
##p
##d
##m
##y
##w
##l
##c
##k
##v
##g
##6
##f
##b
##”
##’
##x
##j
##0
##9
##z
##.
##q
##)
##8
##4
##?
##3
##1
##—
##5
##‘
##2
##!
##,
##7
##“
th
the
##er
##ou
##in
to
##nd
##at
##es
you
##ll
##re
and
##ing
##ed
##is
##th
wh
##or
##en
##on
be
##an
wi
he
of
##om
##us
##le
##od
##as
##ve
sa
##ow
that
in
##ar
##id
is
##op
they
ha
will
##ut
pe
##ld
##im
##se
god
no
on
peop
people
##ers
who
##esus
jesus
was
##ay
are
##ea
but
for
him
not
li
##ir
an
we
it
with
ch
##ver
this
##it
##ere
##gh
##ome
##ch
sh
so
do
fr
them
said
me
have
##am
from
##ce
st
what
pr
his
##ke
all
##ter
##ant
##ur
.”
##one
go
##ly
ab
##ent
your
were
man
##ad
se
##ould
##et
fo
##out
##ght
then
##al
wor
tr
as
one
##ist
##ther
##il
##ings
##ose
when
##ul
##ew
##ath
sp
##ge
bec
##st
##ie
us
there
about
some
gi
say
##use
kn
al
ever
##ven
##ame
##ain
lo
##llow
##thing
te
##est
##ro
follow
##ause
##ord
can
don
every
if
because
my
##ong
bel
know
want
did
lord
things
those
##ore
##ess
##ves
their
de
##ra
ag
##ust
##rist
##and
christ
am
##ight
##rou
##pt
##pp
tim
these
has
any
##ake
com
ne
had
##ill
##ead
good
tell
come
like
ca
belie
##ard
##ather
son
##fe
went
our
again
sin
##ac
came
##ish
##ri
##each
##way
##ade
##irit
spirit
now
##me
teach
or
by
made
time
other
at
re
jew
day
##thers
##ind
##ked
told
##sel
followers
should
pl
gre
father
##ic
way
happ
tru
fa
see
give
la
##ave
##to
##ree
##ved
must
##ise
##king
right
out
ser
##ud
into
##so
##wn
her
she
wr
le
only
mo
would
##mp
jo
##ft
pa
##ace
bl
law
##el
life
##ered
##ion
su
many
af
same
also
saw
bro
jud
make
##lp
help
up
##ery
en
##ith
ho
very
##ry
##fore
before
than
##ast
di
##ity
con
more
faith
##own
men
gave
##ap
happen
##ild
world
##sw
##ok
answ
paul
?”
away
king
##ink
love
.’
##ia
bo
new
pow
##vil
##ide
fe
great
ac
##ving
##ful
lead
##art
##be
work
##gel
##ip
angel
power
##nt
show
ear
beg
peter
##read
!”
could
heard
eat
live
und
chap
chapter
kill
everyone
against
holy
let
serv
##ot
cl
wom
bod
##fer
believe
##ach
throu
through
##ile
##ep
cont
get
own
everything
answered
tw
even
##lly
##ren
death
##ort
pray
##ised
child
evil
why
##cri
##are
##ate
jews
ta
##ec
##les
anyone
servant
##self
br
##hn
##ble
john
how
each
##ater
been
others
##oph
pri
put
##dom
left
wrong
brothers
##ack
proph
asked
never
##aven
does
here
where
hand
after
ba
city
body
ar
##ost
##cept
sent
##ive
priest
back
heaven
true
earth
ph
##um
##un
mess
##ue
##row
##ned
##irst
think
##iz
children
place
down
accept
mar
##ig
##ory
truth
##ice
##ses
rea
call
hou
tal
##ood
over
##ffer
##ies
teaching
wanted
jewish
##selves
##ich
unders
co
##ways
prophet
first
always
##bey
gl
##ale
jer
stop
something
obey
##uch
##ness
ap
much
ro
##ure
comm
##na
stay
##orn
##usale
spea
jerusale
jerusalem
##os
##oth
##mb
contin
house
##tand
given
two
understand
doing
kingdom
woman
##ol
someone
need
ma
nothing
mean
imp
news
try
gra
##ine
care
##ortant
important
belong
##oney
##round
dr
##ment
prom
##ham
anything
money
apost
ex
pers
scri
off
really
script
##ph
while
##ures
##ick
list
writ
command
done
bless
temp
##ull
still
##iah
called
free
kind
##ds
lives
temple
##ged
toge
listen
together
bad
##igh
##age
too
stand
comes
gu
str
##ect
##ss
heal
##ever
able
el
take
ple
read
hear
scriptures
pleas
sist
##other
sisters
living
another
person
name
rul
##sh
##ation
cou
coming
just
moses
wa
##not
##kes
##ous
cannot
fou
glory
bread
town
forg
ask
##te
killed
ra
abra
look
apostles
##ship
abraham
ke
##bb
bu
peace
##ning
ins
trou
leaders
unt
loo
died
phar
use
food
says
began
bring
yes
##vers
worship
high
himself
chan
bapt
pro
happened
part
water
##raid
afraid
strong
##eal
sins
cle
dest
lea
##az
took
chur
sold
##ross
pharise
church
happy
continue
believers
speak
full
brou
da
pre
qu
##oud
gift
wants
cloth
brought
hon
send
grou
old
##ting
light
grace
group
around
sit
without
##roy
##memb
rememb
priests
until
destroy
find
##ire
##ilt
angels
message
home
frie
mother
friend
whoever
became
alread
sure
##ized
already
later
##gu
prophets
##ah
##mon
rece
ready
raised
long
mou
##ial
##vid
bet
##ars
##pen
##led
pra
dec
res
##em
##ten
being
heart
suffer
soldi
pharisees
cr
three
##ough
seven
saying
makes
words
ref
trying
hop
tur
##ught
fore
honor
remember
sy
sim
days
healed
die
pun
ye
##ond
##ger
themselves
messiah
punish
gal
area
wait
cross
des
mir
per
rich
whole
knew
differ
leave
nam
##oice
##ought
##aster
demon
agree
plan
judge
mirac
hard
sick
wal
saved
shout
bar
bur
open
##ual
##ied
##ck
head
sec
trust
drink
different
sat
teachers
##oke
##pect
share
fool
hope
fam
master
believed
##ried
soldiers
simon
thr
save
lived
gives
near
telling
herod
blood
##ilee
galilee
voice
##tt
##ati
##ors
sad
sacri
comp
greet
women
looked
sacrif
pay
pil
##uth
##ily
which
isra
brother
thank
israel
far
fire
grow
sl
##gry
begin
promise
keep
change
pilate
auth
fin
lam
seen
inside
prep
forever
author
dead
most
clothes
ey
chos
stood
going
boat
chosen
##ct
thought
pris
worth
talk
talking
guilt
family
guilty
car
fill
##00
thing
its
times
written
please
found
##ail
##go
got
enter
under
taught
david
named
ad
##gue
serve
leading
contro
##ign
##nago
synago
finish
authority
born
ru
##ts
lear
enough
po
pati
##used
chose
judg
servants
hands
trouble
friends
##ttle
hum
mat
might
sm
among
else
better
decid
sil
##ans
wife
little
amaz
respect
prison
dar
jose
##inking
teacher
mary
.)
end
tree
##xt
meet
used
following
.’”
feel
greetings
night
sign
spec
next
plant
twel
##bbath
clear
dark
joseph
special
crow
hur
sk
vis
wine
##cy
##ated
sabbath
yourselves
become
sheep
feet
prepare
twelve
gr
mer
tre
##tern
praise
control
bow
fl
fish
gather
##ken
##arge
sel
stopp
standing
build
demons
filled
etern
sw
##day
seed
spoke
hearts
eternal
hus
##ces
##band
well
dear
promised
husband
id
war
##ek
##all
followed
blind
enem
stayed
decided
last
##aves
##den
judas
count
agreement
stopped
wea
##cum
##ert
##ret
offer
##urp
alone
speaking
##ations
amazed
har
mind
##cou
##by
ones
##ircum
##aces
phil
baptized
mount
mercy
##coura
##ircumc
lake
sou
wis
wond
##red
##ield
fell
arm
continu
offic
sky
circumc
field
land
##bas
##ames
encoura
fear
means
sitting
wisdom
big
cry
loud
may
non
past
pure
##lain
thinking
today
beast
sal
sex
caes
sinful
##nabas
careful
destroyed
barnabas
!’
sea
side
wise
##vi
angry
##ite
stone
yourself
lost
knows
troub
lamb
jail
james
pie
##mm
##atch
greater
blessings
recei
years
throne
finished
patient
weak
fest
fight
sc
youn
saul
##ird
soon
##ult
known
answer
shouted
secret
poor
##nc
##ying
##ges
third
tomb
##rew
ate
write
forgive
receive
waiting
eyes
bir
ground
wro
##ugh
##aring
allow
##als
trave
joy
judea
eating
meaning
guard
farm
hurt
wrote
eld
led
large
##iven
##rest
##ence
##ason
##vern
##uring
govern
##estion
spirits
taken
arrest
four
forgiven
question
turn
synagogue
during
imm
rest
##uce
##ined
timoth
fall
boast
baby
accepted
small
darkness
received
timothy
pas
wind
##ians
##jah
wash
wel
showed
exp
refuse
comple
visit
self
country
dis
gir
##iate
##we
isa
ship
start
giving
devil
eli
rulers
baptiz
turned
crowd
philip
welc
girl
fel
lan
##ius
gold
##ripp
judged
tax
blessing
sacrifice
beginning
cor
cut
hid
##side
sail
story
proud
using
ord
##ices
outside
road
mouth
judgment
langu
sor
tou
ten
##reed
prod
letter
cover
rules
older
walking
enemies
complete
touch
fal
nations
pain
ri
##ix
##cus
shown
defe
spiritual
reason
places
powerful
close
looking
surely
meeting
continued
false
eg
five
##ully
##ally
##ock
##ced
##vest
##ediate
follower
sinn
since
div
making
kept
satan
learned
gathered
idol
young
immediate
immediately
cit
ze
##ias
##ious
##mpt
##ypt
##inth
short
##sover
faithful
boy
##gues
mountain
army
passover
elijah
egypt
beat
tried
alive
myself
sun
shows
bodies
room
belongs
commands
kinds
miracles
rule
harvest
sexual
pou
##here
##where
##cest
##ins
##llect
##ont
ancest
sons
such
helped
begged
real
talked
collect
stronger
slaves
circumcised
corinth
ran
rise
##up
##gth
sam
anim
both
coat
rock
clean
refused
slave
human
troubles
governor
lose
none
##och
##per
beth
wid
##leep
inv
force
stren
tri
##act
rel
book
bag
married
##nesses
opened
second
foolish
carry
signs
sword
pieces
strength
cup
naz
ter
anger
##athers
loved
tempt
##fect
##ries
conf
desert
perfect
sacrifices
thanks
officer
encourage
?’
es
hor
rew
test
win
##eat
##of
throw
willing
door
##amp
stor
worked
everywhere
face
brings
handed
accepts
understanding
blessed
ruler
parts
silver
prepared
bowed
wonder
travel
farmers
elders
reward
fut
fathers
meal
un
##aut
##ob
##ti
##most
##jo
##ndant
beaut
##cendant
spread
almost
joined
hold
praying
prayed
##areth
cour
counc
changed
descendant
planned
learn
silas
caesar
##vior
##ughter
explain
nazareth
future
council
,”
bre
cause
gone
hun
purp
##si
##par
##yp
##cut
##secut
front
##ents
separ
working
##ulous
ago
enjo
examp
built
gifts
betwe
suffering
persecut
miraculous
trusted
grain
started
felt
tribe
between
12
app
cripp
jac
jeal
morn
sleep
watch
##uit
##ually
##iv
##ters
##less
##vation
##eds
##anch
savior
##itic
shame
asham
##rag
##aced
branch
##blem
##igs
problem
churches
daughter
critic
humble
salvation
festiv
sorry
produce
ancestors
widow
enjoy
crippled
jealous
morning
ashamed
cur
eph
surp
won
##qu
##onia
wild
anti
fruit
whatever
##ets
word
loves
ourselves
happening
leader
mark
apostle
offered
prove
walk
shouting
thrown
eye
clearly
minds
allowed
corinthians
samar
terri
hungry
##sible
jacob
festival
surpr
antioch
000
best
corn
few
hit
hate
##ted
##gn
##ff
##ates
##ister
white
wit
whose
step
##key
donkey
deep
greek
##ict
clos
bride
pleased
buy
worthy
maybe
hidden
completely
sinners
poured
terrible
dou
hill
maced
sister
##ages
##land
##ones
##omes
##uses
inst
island
grew
needed
##ickly
commander
proof
quickly
punished
lamp
synagogues
welcome
sailed
touched
idols
ephesus
macedonia
dan
##iet
##oc
##vot
##gum
##fort
threw
##ises
##ene
safe
once
met
trip
knowled
devot
comfort
sheph
##ions
across
argum
glad
mag
towns
insult
quiet
sound
birds
cities
animals
stories
brea
doub
knowledge
shepher
fast
fact
gate
lying
rom
run
##rent
held
having
##eared
forced
weeds
cho
steal
##tery
worry
alt
##essed
tells
att
ways
serving
parent
blow
supp
prayer
doesn
marry
commit
##vided
decide
thoughts
adul
loudly
birth
covered
river
divor
parents
bes
bus
drag
kings
nail
ol
vine
yet
##sure
##rit
##ass
inc
##set
lies
mel
goes
sell
assure
loaves
##pped
sinned
sinning
trump
divided
happens
##area
table
obeyed
miracle
complain
treat
bowl
crying
caesarea
isaiah
languages
steph
altar
adultery
beside
dam
freed
fully
sir
##ab
##der
##ited
##char
uses
didn
believer
believes
paid
suff
upset
cons
argu
year
add
plants
planted
warned
festus
isaac
wonderful
descendants
example
melch
freedom
bas
hyp
pull
pigs
rid
rain
tied
##head
##yard
##ward
##cuse
thie
##ising
##ang
##ance
wear
wearing
shin
worse
lot
##ros
service
clock
prayers
listening
wall
punishment
burning
entered
zechar
sleeping
surprised
break
vineyard
hypoc
zechariah
gent
ly
mur
tit
vict
’?
##ub
##iful
##ee
##ae
##ove
##bed
##orious
##ense
hell
often
##ascus
hair
lie
char
shore
asia
laz
laid
##aph
heavenly
##ize
##bbed
insul
longer
crop
walked
carried
patience
matth
official
language
branches
instead
stephen
damascus
suffered
murder
eas
mon
par
##ug
##ume
##end
##aly
##app
##fume
andrew
##ism
##ash
##asure
yours
##ains
##room
agreed
caused
caper
believing
levi
helps
leads
workers
early
glorious
##naum
##ossible
dressed
commanded
worshiped
baptism
praised
crown
perfume
heads
enemy
questions
order
relig
horses
traveling
closed
victory
##aeus
month
capernaum
low
ow
::[UNK]
::[CLS]
::[SEP]
::[PAD]
::[MASK]
::!
::(
::)
::,
::-
::.
::0
::1
::2
::3
::4
::5
::6
::7
::8
::9
:::
::;
::?
::a
::b
::c
::d
::e
::f
::g
::h
::i
::j
::k
::l
::m
::n
::o
::p
::q
::r
::s
::t
::u
::v
::w
::x
::y
::z
::—
::‘
::’
::“
::”
::…
::##e
::##a
::##k
::##n
::##s
::##d
::##?
::##o
::##r
::##t
::##u
::##b
::##l
::##c
::##i
::##g
::##w
::##m
::##h
::##y
::##v
::##p
::##x
::##f
::##0
::##5
::##)
::##z
::##4
::##”
::##3
::##6
::##q
::##8
::##j
::##7
::##2
::##’
::##.
::##9
::##,
::##‘
::##—
::##“
::##!
::##1
::th
::the
::##er
::##ou
::##in
::to
::##nd
::##at
::##es
::you
::##ll
::##re
::and
::##ing
::##ed
::##is
::##th
::wh
::##or
::##en
::##on
::be
::##an
::wi
::he
::of
::##om
::##us
::##le
::##od
::##as
::##ve
::sa
::##ow
::that
::in
::##ar
::##id
::is
::##op
::they
::ha
::will
::##ut
::pe
::##ld
::##im
::##se
::god
::no
::on
::peop
::people
::##ers
::who
::##esus
::jesus
::was
::##ay
::are
::##ea
::but
::for
::him
::not
::li
::##ir
::an
::we
::it
::with
::ch
::##ver
::this
::##it
::##ere
::##gh
::##ome
::##ch
::so
::sh
::do
::fr
::them
::said
::me
::have
::##am
::from
::##ce
::st
::what
::pr
::his
::##ke
::all
::##ter
::##ant
::##ur
::.”
::##one
::go
::##ly
::ab
::##ent
::your
::were
::man
::##ad
::se
::##ould
::##et
::fo
::##out
::##ght
::then
::##al
::wor
::tr
::as
::one
::##ist
::##ther
::##il
::##ings
::##ose
::when
::##ul
::##ew
::##ath
::sp
::##ge
::bec
::##st
::##ie
::us
::there
::about
::some
::gi
::say
::##use
::kn
::al
::ever
::##ven
::##ame
::##ain
::lo
::##llow
::##thing
::te
::##est
::##ro
::follow
::##ause
::##ord
::can
::don
::every
::if
::because
::my
::##ong
::bel
::know
::want
::did
::lord
::things
::those
::##ore
::##ess
::##ves
::their
::de
::##ra
::ag
::##ust
::##rist
::##and
::christ
::am
::##ight
::##rou
::##pt
::##pp
::tim
::these
::has
::any
::##ake
::com
::ne
::had
::##ill
::##ead
::good
::tell
::come
::like
::ca
::belie
::##ard
::##ather
::son
::##fe
::went
::our
::again
::sin
::##ac
::came
::##ish
::##ri
::##each
::##way
::##ade
::##irit
::spirit
::now
::##me
::teach
::or
::by
::made
::time
::other
::at
::re
::jew
::day
::##thers
::##ind
::##ked
::told
::##sel
::followers
::should
::pl
::gre
::father
::##ic
::way
::happ
::tru
::fa
::see
::give
::la
::##ave
::##to
::##ree
::##ved
::must
::##ise
::##king
::right
::out
::ser
::##ud
::into
::##so
::##wn
::her
::she
::wr
::le
::only
::mo
::would
::##mp
::jo
::##ft
::pa
::##ace
::bl
::law
::##el
::life
::##ered
::##ion
::su
::many
::af
::same
::also
::saw
::bro
::jud
::make
::##lp
::help
::up
::##ery
::en
::##ith
::ho
::very
::##ry
::##fore
::before
::than
::##ast
::di
::##ity
::con
::more
::faith
::##own
::men
::gave
::##ap
::happen
::##ild
::world
::##sw
::##ok
::answ
::paul
::?”
::away
::king
::##ink
::love
::.’
::##ia
::bo
::new
::pow
::##vil
::##ide
::fe
::great
::ac
::##ving
::##ful
::lead
::##art
::##be
::work
::##gel
::##ip
::angel
::power
::##nt
::show
::ear
::beg
::peter
::##read
::!”
::could
::heard
::eat
::live
::und
::chap
::chapter
::kill
::everyone
::against
::holy
::let
::serv
::##ot
::cl
::wom
::bod
::##fer
::believe
::##ach
::throu
::through
::##ile
::##ep
::cont
::get
::own
::everything
::answered
::tw
::even
::##lly
::##ren
::death
::##ort
::pray
::##ised
::child
::evil
::why
::##cri
::##are
::##ate
::jews
::ta
::##ec
::##les
::anyone
::servant
::##self
::br
::##ble
::##hn
::john
::how
::each
::##ater
::been
::others
::##oph
::pri
::put
::##dom
::left
::wrong
::brothers
::##ack
::proph
::asked
::never
::##aven
::does
::here
::where
::hand
::after
::ba
::city
::body
::ar
::##ost
::##cept
::sent
::##ive
::priest
::back
::heaven
::true
::earth
::ph
::##um
::##un
::mess
::##row
::##ue
::##ned
::##irst
::think
::##iz
::children
::place
::down
::accept
::mar
::##ig
::##ory
::truth
::##ses
::##ice
::rea
::call
::hou
::tal
::##ood
::over
::##ffer
::##ies
::teaching
::wanted
::jewish
::##selves
::##ich
::unders
::co
::##ways
::prophet
::first
::always
::##bey
::gl
::##ale
::jer
::stop
::something
::obey
::##ness
::##uch
::ap
::much
::ro
::##ure
::comm
::##na
::stay
::##orn
::##usale
::spea
::jerusale
::jerusalem
::##os
::##oth
::##mb
::contin
::house
::##tand
::given
::two
::understand
::doing
::kingdom
::woman
::##ol
::someone
::need
::ma
::nothing
::mean
::imp
::news
::try
::gra
::##ine
::care
::##ortant
::important
::belong
::##oney
::##round
::dr
::##ment
::prom
::##ham
::anything
::money
::apost
::ex
::pers
::scri
::off
::really
::script
::##ph
::while
::##ures
::##ick
::list
::writ
::command
::done
::bless
::temp
::##ull
::still
::##iah
::called
::free
::kind
::##ds
::lives
::temple
::##ged
::toge
::listen
::together
::bad
::##age
::##igh
::too
::stand
::comes
::gu
::str
::##ect
::##ss
::heal
::##ever
::able
::el
::take
::ple
::read
::hear
::scriptures
::pleas
::sist
::##other
::sisters
::living
::another
::person
::name
::rul
::##sh
::##ation
::cou
::coming
::just
::moses
::wa
::##kes
::##not
::##ous
::cannot
::fou
::glory
::bread
::town
::forg
::ask
::##te
::killed
::ra
::abra
::look
::apostles
::##ship
::abraham
::ke
::##bb
::bu
::peace
::##ning
::ins
::trou
::leaders
::unt
::loo
::died
::phar
::use
::food
::says
::began
::bring
::yes
::##vers
::worship
::high
::himself
::chan
::bapt
::pro
::happened
::part
::water
::##raid
::afraid
::strong
::##eal
::sins
::cle
::dest
::lea
::##az
::took
::chur
::sold
::##ross
::pharise
::church
::happy
::continue
::believers
::speak
::full
::brou
::da
::pre
::qu
::##oud
::gift
::wants
::cloth
::brought
::hon
::send
::grou
::old
::##ting
::light
::grace
::group
::around
::sit
::without
::##roy
::##memb
::rememb
::priests
::until
::destroy
::find
::##ire
::##ilt
::angels
::message
::home
::frie
::mother
::friend
::whoever
::became
::alread
::sure
::##ized
::already
::later
::##gu
::prophets
::##ah
::##mon
::rece
::ready
::raised
::long
::mou
::##ial
::##vid
::bet
::##ars
::##led
::##pen
::pra
::dec
::res
::##em
::##ten
::being
::heart
::suffer
::soldi
::pharisees
::cr
::three
::##ough
::seven
::saying
::makes
::words
::ref
::trying
::hop
::tur
::##ught
::fore
::honor
::remember
::sy
::sim
::days
::healed
::die
::pun
::ye
::##ond
::##ger
::themselves
::messiah
::punish
::gal
::area
::wait
::cross
::des
::mir
::per
::rich
::whole
::knew
::differ
::leave
::nam
::##oice
::##ought
::##aster
::demon
::agree
::plan
::judge
::mirac
::hard
::sick
::wal
::saved
::shout
::bar
::bur
::open
::##ual
::##ck
::##ied
::head
::sec
::trust
::drink
::different
::sat
::teachers
::##oke
::##pect
::share
::fool
::hope
::fam
::master
::believed
::##ried
::soldiers
::simon
::thr
::save
::lived
::gives
::near
::telling
::herod
::blood
::##ilee
::galilee
::voice
::##tt
::##ati
::##ors
::sad
::sacri
::comp
::greet
::women
::looked
::sacrif
::pay
::pil
::##uth
::##ily
::which
::isra
::brother
::thank
::israel
::far
::fire
::grow
::sl
::##gry
::begin
::promise
::keep
::change
::pilate
::auth
::fin
::lam
::seen
::inside
::prep
::forever
::author
::dead
::most
::clothes
::ey
::chos
::stood
::going
::boat
::chosen
::##ct
::thought
::pris
::worth
::talk
::talking
::guilt
::family
::guilty
::car
::fill
::##00
::thing
::its
::times
::written
::please
::found
::##ail
::##go
::got
::enter
::under
::taught
::david
::named
::ad
::##gue
::serve
::leading
::contro
::##ign
::##nago
::synago
::finish
::authority
::born
::ru
::##ts
::lear
::enough
::po
::pati
::##used
::chose
::judg
::servants
::hands
::trouble
::friends
::##ttle
::hum
::mat
::might
::sm
::among
::else
::better
::decid
::sil
::##ans
::wife
::little
::amaz
::respect
::prison
::dar
::jose
::##inking
::teacher
::mary
::.)
::end
::tree
::##xt
::meet
::used
::following
::.’”
::feel
::greetings
::night
::sign
::spec
::next
::plant
::twel
::##bbath
::clear
::dark
::joseph
::special
::crow
::hur
::sk
::vis
::wine
::##cy
::##ated
::sabbath
::yourselves
::become
::sheep
::feet
::prepare
::twelve
::gr
::mer
::tre
::##tern
::praise
::control
::bow
::fl
::fish
::gather
::##ken
::##arge
::sel
::stopp
::standing
::build
::demons
::filled
::etern
::sw
::##day
::seed
::spoke
::hearts
::eternal
::hus
::##band
::##ces
::well
::dear
::promised
::husband
::id
::war
::##ek
::##all
::followed
::blind
::enem
::stayed
::decided
::last
::##aves
::##den
::judas
::count
::agreement
::stopped
::wea
::##cum
::##ert
::##ret
::offer
::##urp
::alone
::speaking
::##ations
::amazed
::har
::mind
::##by
::##cou
::ones
::##ircum
::##aces
::phil
::baptized
::mount
::mercy
::##coura
::##ircumc
::lake
::sou
::wis
::wond
::##red
::##ield
::fell
::arm
::continu
::offic
::sky
::circumc
::field
::land
::##bas
::##ames
::encoura
::fear
::means
::sitting
::wisdom
::big
::cry
::loud
::may
::non
::past
::pure
::##lain
::thinking
::today
::beast
::sal
::sex
::caes
::sinful
::##nabas
::careful
::destroyed
::barnabas
::!’
::sea
::side
::wise
::##vi
::angry
::##ite
::stone
::yourself
::lost
::knows
::troub
::lamb
::jail
::james
::pie
::##mm
::##atch
::greater
::blessings
::recei
::years
::throne
::finished
::patient
::weak
::fest
::fight
::sc
::youn
::saul
::##ird
::soon
::##ult
::known
::answer
::shouted
::secret
::poor
::##nc
::##ges
::##ying
::third
::tomb
::##rew
::ate
::write
::forgive
::receive
::waiting
::eyes
::bir
::ground
::wro
::##ugh
::##aring
::allow
::##als
::trave
::joy
::judea
::eating
::meaning
::guard
::farm
::hurt
::wrote
::eld
::led
::large
::##rest
::##iven
::##ence
::##ason
::##vern
::##uring
::govern
::##estion
::spirits
::taken
::arrest
::four
::forgiven
::question
::turn
::synagogue
::during
::imm
::rest
::##uce
::##ined
::timoth
::fall
::boast
::baby
::accepted
::small
::darkness
::received
::timothy
::pas
::wind
::##ians
::##jah
::wash
::wel
::showed
::exp
::refuse
::comple
::visit
::self
::country
::dis
::gir
::##iate
::##we
::isa
::ship
::start
::giving
::devil
::eli
::rulers
::baptiz
::turned
::crowd
::philip
::welc
::girl
::fel
::lan
::##ius
::gold
::##ripp
::judged
::tax
::blessing
::sacrifice
::beginning
::cor
::cut
::hid
::##side
::sail
::story
::proud
::using
::ord
::##ices
::outside
::road
::mouth
::judgment
::langu
::sor
::tou
::ten
::##reed
::prod
::letter
::cover
::rules
::older
::walking
::enemies
::complete
::touch
::fal
::nations
::pain
::ri
::##cus
::##ix
::shown
::defe
::spiritual
::reason
::places
::powerful
::close
::looking
::surely
::meeting
::continued
::false
::eg
::five
::##ally
::##ock
::##ully
::##ced
::##vest
::##ediate
::follower
::sinn
::since
::div
::making
::kept
::satan
::learned
::gathered
::idol
::young
::immediate
::immediately
::cit
::ze
::##ias
::##ious
::##mpt
::##ypt
::##inth
::short
::##sover
::faithful
::boy
::##gues
::mountain
::army
::passover
::elijah
::egypt
::beat
::tried
::alive
::myself
::sun
::shows
::bodies
::room
::belongs
::commands
::kinds
::miracles
::rule
::harvest
::sexual
::pou
::##cest
::##wh
::##ins
::##llect
::##ont
::ancest
::sons
::such
::helped
::begged
::real
::talked
::collect
::stronger
::slaves
::circumcised
::corinth
::##where
::ran
::rise
::##up
::##gth
::sam
::anim
::both
::coat
::rock
::clean
::refused
::slave
::human
::troubles
::governor
::lose
::none
::##och
::##per
::beth
::wid
::##leep
::inv
::force
::stren
::tri
::##act
::rel
::book
::bag
::married
::##nesses
::opened
::second
::foolish
::carry
::signs
::sword
::pieces
::strength
::cup
::naz
::ter
::anger
::##athers
::loved
::tempt
::##fect
::##ries
::conf
::desert
::perfect
::sacrifices
::thanks
::officer
::encourage
::?’
::es
::hor
::rew
::test
::win
::##eat
::##of
::throw
::willing
::door
::##amp
::stor
::worked
::everywhere
::face
::brings
::handed
::accepts
::understanding
::blessed
::ruler
::parts
::silver
::prepared
::bowed
::wonder
::travel
::farmers
::elders
::reward
::fut
::fathers
::meal
::un
::##aut
::##ob
::##ti
::##most
::##jo
::##ndant
::beaut
::##cendant
::spread
::almost
::joined
::hold
::praying
::prayed
::##areth
::cour
::counc
::changed
::descendant
::planned
::learn
::silas
::caesar
::##vior
::##ughter
::explain
::nazareth
::future
::council
::,”
::bre
::cause
::gone
::hun
::purp
::##si
::##cut
::##yp
::##par
::##secut
::front
::##ents
::separ
::working
::##ulous
::ago
::enjo
::examp
::built
::gifts
::betwe
::suffering
::persecut
::miraculous
::trusted
::grain
::started
::felt
::tribe
::between
::12
::app
::cripp
::jac
::jeal
::morn
::sleep
::watch
::##ters
::##uit
::##ually
::##less
::##iv
::##vation
::##eds
::##anch
::savior
::##itic
::shame
::asham
::##rag
::##aced
::branch
::##blem
::##igs
::problem
::churches
::daughter
::critic
::humble
::salvation
::festiv
::sorry
::produce
::ancestors
::widow
::enjoy
::crippled
::jealous
::morning
::ashamed
::cur
::eph
::surp
::won
::##qu
::##onia
::wild
::anti
::fruit
::whatever
::##ets
::word
::loves
::ourselves
::happening
::leader
::mark
::apostle
::offered
::prove
::walk
::shouting
::thrown
::eye
::clearly
::minds
::allowed
::corinthians
::samar
::terri
::hungry
::##sible
::jacob
::festival
::surpr
::antioch
::000
::best
::corn
::few
::hit
::hate
::##ted
::##gn
::##ff
::##ates
::##ister
::white
::wit
::whose
::step
::##key
::donkey
::deep
::greek
::##ict
::clos
::bride
::pleased
::buy
::worthy
::maybe
::hidden
::completely
::sinners
::poured
::terrible
::dou
::hill
::maced
::sister
::##ages
::##land
::##ones
::##omes
::##uses
::inst
::island
::grew
::needed
::##ickly
::commander
::proof
::quickly
::punished
::lamp
::synagogues
::welcome
::sailed
::touched
::idols
::ephesus
::macedonia
::dan
::##oc
::##iet
::##gum
::##vot
::##fort
::threw
::##ises
::##ene
::safe
::once
::met
::trip
::knowled
::devot
::comfort
::sheph
::##ions
::across
::argum
::glad
::mag
::towns
::insult
::quiet
::sound
::birds
::cities
::animals
::stories
::brea
::doub
::knowledge
::shepher
::fast
::fact
::gate
::lying
::rom
::run
::##rent
::held
::having
::##eared
::forced
::weeds
::cho
::steal
::##tery
::worry
::alt
::##essed
::tells
::att
::ways
::serving
::parent
::blow
::supp
::prayer
::doesn
::marry
::commit
::##vided
::decide
::thoughts
::adul
::loudly
::birth
::covered
::river
::divor
::parents
::bes
::bus
::drag
::kings
::nail
::ol
::vine
::yet
::##sure
::##rit
::##ass
::inc
::##set
::lies
::mel
::goes
::sell
::assure
::loaves
::##pped
::sinned
::sinning
::trump
::divided
::happens
::##area
::table
::obeyed
::miracle
::complain
::treat
::bowl
::crying
::caesarea
::isaiah
::languages
::steph
::altar
::adultery
::beside
::dam
::freed
::fully
::sir
::##ab
::##der
::##ited
::##char
::uses
::didn
::believer
::believes
::paid
::suff
::upset
::cons
::argu
::year
::add
::plants
::planted
::warned
::festus
::isaac
::wonderful
::descendants
::example
::melch
::freedom
::bas
::hyp
::pull
::pigs
::rid
::rain
::tied
::##cuse
::##ward
::##head
::##yard
::thie
::##ising
::##ang
::##ance
::wear
::wearing
::shin
::worse
::lot
::##ros
::service
::clock
::prayers
::listening
::wall
::punishment
::burning
::entered
::zechar
::sleeping
::surprised
::break
::vineyard
::hypoc
::zechariah
::gent
::ly
::mur
::tit
::vict
::’?
::##ee
::##ae
::##ove
::##ub
::##bed
::##iful
::##orious
::##ense
::hell
::often
::##ascus
::hair
::lie
::char
::shore
::asia
::laz
::laid
::##aph
::heavenly
::##ize
::##bbed
::insul
::longer
::crop
::walked
::carried
::patience
::matth
::official
::language
::branches
::instead
::stephen
::damascus
::suffered
::murder
::eas
::mon
::par
::##end
::##aly
::##app
::##ug
::##ume
::##fume
::andrew
::##ism
::##ash
::##asure
::yours
::##ains
::##room
::agreed
::caused
::caper
::believing
::levi
::helps
::leads
::workers
::early
::glorious
::##naum
::##ossible
::dressed
::commanded
::worshiped
::baptism
::praised
::crown
::perfume
::heads
::enemy
::questions
::order
::relig
::horses
::traveling
::closed
::victory
::##aeus
::month
::capernaum
::low
::ow
::possible
::reach
::ty
::tent
::##abb
::##sed
::##duce
::##groom
::##fully
::##ision
::beh
::##anias
::sand
::cheat
::sol
::rem
::##icked
::seem
::laugh
::hole
::works
::prophes
::argue
::##unk
::needs
::kindness
::forget
::proved
::pharisee
::##izedek
::sufferings
::yeast
::sadduce
::##ction
::selves
::building
::offering
::troubled
::piece
::arrested
::disapp
::baptizer
::welcom
::beautiful
::appeared
::widows
::bridegroom
::arguments
::shepherd
::roman
::dragon
::nailed
::melchizedek
::##abbas
::sadducees
::,’
::cre
::cried
::homes
::less
::mast
::six
::##air
::##tim
::##lon
::##cap
::##iot
::##pon
::though
::thess
::##ush
::godly
::ananias
::meat
::stones
::prot
::above
::##alon
::spr
::##roll
::neigh
::caught
::##ria
::teachings
::##tood
::##elius
::broke
::helping
::dies
::greatness
::bright
::##irsty
::understood
::expect
::persu
::pleasing
::speaks
::sending
::##ired
::riches
::burden
::thankful
::vision
::swe
::wonders
::encouraged
::scroll
::traveled
::guards
::baptize
::ordered
::collectors
::bags
::tempted
::escap
::course
::purpose
::separate
::shameful
::criticized
::cornelius
::witnesses
::danger
::choose
::##rites
::trumpet
::baske
::shining
::hypocrites
::titus
::masters
::thessalon
::neighb
::14
::bit
::catch
::dust
::fine
::jord
::lin
::mine
::oil
::sid
::usel
::##able
::##und
::##ubb
::##ber
::##gs
::thorn
::thirsty
::##iness
::ton
::toward
::beings
::##ank
::lift
::##irt
::itself
::charge
::star
::stra
::stars
::##enty
::sometim
::killing
::cloud
::takes
::thinks
::coins
::apo
::grabbed
::drunk
::scripture
::writing
::pleases
::crim
::names
::barabbas
::growing
::foundation
::adam
::judges
::husbands
::circumcision
::elder
::babylon
::watching
::samarit
::divorce
::behind
::protect
::jordan
::linen
::useless
::40
::ble
::cert
::fig
::gates
::oath
::owe
::song
::unc
::wood
::##ging
::##ys
::##fl
::##zed
::thous
::##ound
::##using
::inter
::##arus
::##ute
::gods
::chains
::meant
::dep
::plenty
::serves
::served
::thanked
::powers
::letters
::owner
::owned
::prophec
::hour
::grap
::drinking
::plans
::burned
::buried
::ruin
::matter
::smoke
::prisoner
::prisoners
::flood
::continues
::fields
::patiently
::fighting
::selfish
::defeat
::curse
::arguing
::gentle
::charges
::lazarus
::owed
::sometimes
::apoll
::thousand
::10
::100
::ach
::bought
::dirt
::gard
::hide
::pal
::red
::rod
::rome
::sud
::seal
::wish
::##eth
::##ag
::##ager
::##ron
::##ier
::##ian
::##ives
::##pl
::##ndem
::##lled
::wheat
::stick
::prost
::##ention
::seat
::trick
::asking
::##ests
::agripp
::causes
::fail
::job
::box
::act
::accuse
::showing
::##ared
::taking
::coin
::condem
::robe
::carefully
::promises
::except
::raise
::leaving
::groups
::praising
::soldier
::sadness
::worthless
::##000
::judging
::grass
::flow
::##denly
::salt
::scat
::washed
::felix
::golden
::taxes
::defeated
::horse
::persecuted
::devotion
::olives
::insults
::paraly
::months
::welcomed
::baskets
::depend
::grapes
::apollos
::garden
::suddenly
::prostit
::agrippa
::paralyzed
::),
::aw
::ahead
::gen
::jon
::lu
::late
::mid
::nation
::picked
::ris
::sing
::sna
::wra
::##abe
::##dal
::##oses
::##ru
::##ls
::##ci
::##ium
::##men
::##pa
::##fit
::##ream
::##orrow
::wives
::##omon
::##ase
::noah
::stre
::##ket
::goal
::set
::trad
::goodness
::spiritually
::rep
::##icia
::join
::blame
::laws
::judah
::bother
::accus
::worker
::eaten
::##ots
::earthly
::##izen
::##izabe
::market
::roos
::freely
::badly
::elizabe
::bringing
::pregn
::syria
::deser
::openly
::shared
::grows
::treated
::treasure
::girls
::tenth
::produ
::defend
::sinner
::citizen
::zebed
::invited
::separated
::samaria
::magdal
::doubt
::attention
::suppose
::selling
::pulled
::tyre
::sandals
::solomon
::lifted
::straight
::crimin
::certain
::uncle
::prophecy
::scatter
::snakes
::wrapped
::rooster
::elizabeth
::zebedee
::magdalene
::15
::bed
::cra
::dying
::fun
::ju
::jar
::jop
::kis
::sme
::##ether
::##ael
::##kins
::##ns
::##ook
::##tr
::##car
::##ga
::##hem
::##pros
::##zy
::thom
::thund
::##int
::whether
::##any
::##lehem
::iscar
::week
::shook
::stud
::stubb
::manager
::foot
::##alm
::##ility
::teaches
::fair
::lepros
::helper
::bold
::fellow
::throughout
::gets
::getting
::belonged
::healing
::hears
::ruled
::waves
::worshiping
::leaves
::sits
::refuses
::sicknesses
::keeps
::amazing
::ends
::warning
::younger
::boasting
::washing
::bethany
::bethlehem
::swords
::beauty
::court
::devoted
::magic
::incense
::consid
::thief
::matthew
::sweet
::bitter
::sidon
::thorny
::samaritan
::acha
::awake
::risen
::pregnant
::produces
::unclean
::crazy
::jump
::joppa
::smell
::thomas
::iscariot
::stubborn
::leprosy
::).
::30
::ale
::horn
::hired
::num
::pub
::ret
::sn
::sur
::tast
::wed
::yard
::##ear
::##sing
::##ding
::##bies
::##lf
::##lud
::##cip
::##mis
::##morrow
::##vate
::##xand
::top
::tomorrow
::##att
::infl
::##arch
::half
::noise
::wasted
::areas
::ann
::sha
::shar
::shine
::pres
::.”)
::spit
::##iel
::loc
::teeth
::wanting
::ours
::pla
::fault
::moon
::moved
::bott
::earn
::##rene
::tab
::private
::babies
::arri
::earthqu
::truths
::calls
::obeying
::staying
::drown
::exact
::asks
::sends
::remembered
::finds
::result
::respon
::waited
::trusts
::fooled
::herodias
::greeting
::decides
::trees
::idea
::warn
::south
::sexually
::jailer
::forgiveness
::falls
::exper
::discip
::baptizing
::animal
::invite
::confused
::explained
::watched
::corners
::greeks
::doubts
::blowing
::includ
::consci
::easy
::escape
::condemned
::jonah
::achaia
::alexand
::horns
::publ
::retur
::wedding
::influ
::bottom
::discipl
::13
::16
::ber
::cop
::cain
::cros
::ele
::east
::lay
::net
::nets
::opp
::push
::woke
::##eon
::##eas
::##co
::##ipp
::##ouds
::##eskins
::##ons
::##onge
::pear
::##ires
::##ities
::memb
::##ama
::ability
::spent
::sponge
::##stair
::loving
::tear
::knowing
::##rah
::goodby
::caves
::capt
::causing
::##riage
::greed
::##ical
::broken
::entr
::hot
::ears
::earned
::eats
::clouds
::##ortun
::wrongs
::arte
::accepting
::marries
::marriage
::obeys
::kingdoms
::grave
::expen
::##tend
::pretend
::honest
::simeon
::begins
::preparing
::controlled
::respected
::grind
::ideas
::countries
::sour
::mouths
::riot
::closely
::divine
::collector
::coats
::rocks
::strengthen
::encouragement
::wineskins
::criticize
::witness
::business
::olive
::rider
::thieves
::religion
::religious
::lowered
::prophesy
::created
::persuade
::neighbor
::blew
::palace
::prostitute
::marketpl
::scattered
::number
::##attle
::plagues
::arrived
::exactly
::crosses
::opportun
::##stairs
::goodbye
::entrance
::opportunity
::18
::11
::24
::bra
::cil
::cyp
::dise
::dry
::dream
::ed
::fi
::figs
::mil
::mix
::nor
::nath
::nic
::nine
::nah
::pit
::sod
::wound
::##ees
::##sive
::##rus
::##ress
::##uel
::##bes
::##iaph
::##more
::##fied
::##ermen
::tor
::tore
::##eding
::##then
::whip
::##oming
::##omach
::##imus
::noon
::shake
::doct
::dogs
::stomach
::abel
::asso
::##ulf
::becomes
::becoming
::##stand
::knock
::alph
::loses
::cana
::##ored
::amen
::anymore
::##illa
::caiaph
::reco
::jewel
::##ica
::herd
::move
::greatest
::acts
::evening
::arama
::phys
::cold
::exc
::listened
::seventh
::forehead
::sickness
::satis
::##atives
::compared
::caring
::crows
::hurry
::flock
::fishermen
::harm
::bigger
::government
::sorrow
::mountains
::relatives
::carrying
::winter
::purple
::examples
::jealousy
::closer
::lampstand
::sounded
::busy
::officials
::reached
::seems
::laughed
::thessalonians
::thessalonica
::interp
::thousands
::gener
::luke
::##ruction
::tradit
::certainly
::thunder
::snake
::public
::artemis
::expensive
::brave
::cilicia
::cyprus
::nathan
::sodom
::caiaphas
::recogn
::aramaic
::physical
::50
::5000
::aqu
::cy
::dist
::dish
::ep
::eq
::eight
::fing
::faces
::gall
::hated
::ic
::jair
::lar
::mus
::mist
::nice
::ps
::pick
::pict
::rop
::race
::sang
::sulf
::tie
::vow
::val
::wat
::weal
::zac
::zion
::##ao
::##aid
::##no
::##ner
::##nsel
::##said
::##cilla
::##ma
::##mas
::##hes
::##vive
::##pec
::##rees
::##thy
::##onium
::##ancy
::##leaven
::##asures
::##ary
::isn
::waste
::liar
::##ches
::##chaeus
::sharing
::doors
::state
::pride
::goat
::worst
::worried
::trap
::##ila
::spok
::belt
::agrees
::play
::least
::upstairs
::enters
::##itha
::##ially
::fever
::cla
::twice
::afterno
::pho
::##icho
::col
::jericho
::graves
::drank
::exist
::stran
::strang
::strug
::hearing
::counsel
::fought
::forgot
::pharao
::worshipers
::highest
::party
::clever
::destruction
::lightning
::foreign
::desires
::planning
::sickle
::trusting
::priscilla
::ruined
::mature
::crowds
::philipp
::soul
::wondered
::!’”
::guarding
::farmer
::fourth
::discus
::covering
::ancestor
::bethsaid
::espec
::throwing
::unleaven
::persecuting
::problems
::surprise
::lamps
::comforted
::argument
::gladly
::shepherds
::argued
::lyd
::remain
::expecting
::persuad
::neighbors
::tongue
::accusing
::deserve
::criminals
::consider
::smelling
::survive
::sharp
::earthquake
::drowned
::responsible
::conscience
::returned
::eleven
::pearls
::traditions
::aquila
::cyrene
::equal
::iconium
::jairus
::psalm
::picture
::sulfur
::zacchaeus
::spoken
::afternoon
::strugg
::pharaoh
::foreigners
::philippi
::bethsaida
::especially
::unleavened
::20
::air
::arist
::athen
::ben
::bull
::brag
::bene
::bound
::cen
::din
::dea
::dug
::er
::fly
::fancy
::ga
::hy
::hates
::ign
::iron
::je
::jes
::mill
::na
::nat
::obed
::por
::pen
::pont
::rose
::rot
::wol
::“‘
::##au
::##dle
::##dess
::##oam
::##tath
::##tain
::##br
::##born
::##brew
::##cused
::##min
::##met
::##vy
::##ps
::##rection
::##tha
::##ences
::hez
::hebrew
::##usion
::##odic
::##ased
::saves
::##uty
::##utes
::goddess
::##ira
::anch
::##ites
::##chant
::measure
::sto
::stri
::abi
::sees
::worries
::tro
::trial
::##stra
::##ief
::knees
::along
::deb
::camel
::rej
::plain
::##icus
::laodic
::herself
::acting
::accused
::begging
::##epress
::owns
::putting
::arch
::##ung
::martha
::houses
::roof
::roots
::##ured
::excuse
::writings
::listens
::guests
::ruling
::looks
::changes
::honored
::lights
::crash
::hoping
::honorable
::desire
::bury
::burial
::fools
::fooling
::sacrific
::authorities
::boats
::cares
::adv
::ruins
::point
::mattath
::ended
::feeling
::feelings
::grown
::merchant
::controls
::buildings
::warm
::lasts
::weapon
::offerings
::arms
::armies
::weakness
::weaknesses
::secretly
::farms
::corre
::judgments
::divide
::boys
::pour
::realized
::invol
::books
::confid
::confusion
::esau
::tested
::winepress
::storm
::holding
::persecution
::curtain
::hills
::insulted
::fasting
::romans
::chooses
::supper
::divorces
::trumpets
::bowls
::lystra
::##aphr
::insulting
::crops
::disappeared
::crete
::sixth
::springs
::sprink
::interest
::dirty
::salty
::middle
::street
::streets
::jumped
::annou
::tabitha
::alexander
::discipline
::mixed
::doctor
::interpret
::generous
::nathanael
::epaphr
::finger
::music
::waters
::statement
::goats
::phoen
::strange
::persuaded
::athens
::benefit
::dinner
::deaf
::jeh
::jesse
::strict
::laodicea
::weapons
::17
::19
::21
::60
::aar
::battle
::ce
::cere
::cust
::cries
::der
::dit
::dra
::dough
::dried
::ei
::empt
::jason
::med
::mor
::mud
::mich
::nests
::pam
::rust
::tars
::tired
::wo
::wings
::wore
::wake
::wars
::zer
::##aus
::##avy
::##ker
::##night
::##rr
::##tone
::##lg
::##lia
::##ciate
::##io
::##writ
::##ylia
::##vin
::##fth
::##ount
::tow
::##atia
::##ison
::##orp
::##oral
::##enced
::##anna
::heat
::heavy
::##oms
::##odem
::##ases
::##vel
::sapp
::sarah
::##arant
::##aration
::hail
::form
::forward
::notice
::lion
::liars
::italy
::##chus
::doves
::stad
::##urrection
::golg
::search
::##ali
::tricked
::asleep
::ashes
::##ils
::spices
::spend
::##stant
::##stone
::knel
::tears
::below
::lords
::##rage
::##usts
::amount
::neck
::reg
::green
::happiness
::truly
::seeing
::mustard
::serious
::leather
::legs
::enoch
::constant
::feed
::feast
::greatly
::letting
::club
::however
::handwrit
::stops
::apart
::##otha
::##phylia
::guarant
::reading
::courage
::justice
::waist
::forgave
::buying
::peaceful
::untie
::foods
::worships
::cleans
::clothe
::resurrection
::punishes
::galatia
::richly
::barns
::burn
::drinks
::compare
::paying
::slow
::preparation
::pool
::poison
::matters
::smart
::meets
::crowed
::hurting
::treasures
::flash
::gathering
::builders
::onesimus
::louder
::fights
::scorp
::guarded
::immoral
::winds
::ships
::cuts
::sailors
::painful
::rivers
::beaten
::temptation
::wondering
::purposes
::cursed
::running
::bush
::dragged
::complaining
::##anging
::walls
::’?”
::chariot
::lazy
::murderer
::easier
::disappear
::escaped
::tonight
::bleeding
::seals
::failed
::actually
::flowers
::midnight
::criminal
::kiss
::kissed
::boldly
::taste
::tasted
::##archus
::shaken
::present
::locked
::locusts
::experi
::experts
::cornerstone
::including
::influence
::berea
::members
::captain
::greedy
::marketplaces
::diseases
::north
::nicodem
::whips
::associate
::alphaeus
::jewels
::excited
::foreheads
::satisfied
::recognize
::distance
::gallio
::larger
::value
::wealth
::played
::existed
::psalms
::aristarchus
::bulls
::gaius
::millstone
::naked
::troas
::debt
::merchants
::involved
::confidence
::sprinkled
::aaron
::ceremon
::customs
::derbe
::either
::empty
::morally
::michael
::pamphylia
::tarsus
::##rrh
::sapph
::golgotha
::knelt
::clubs
::handwriting
::nicodemus
::(“
::23
::200
::4000
::99
::az
::age
::bent
::bank
::cal
::cost
::case
::cattle
::deal
::emp
::eigh
::eag
::euty
::fed
::fit
::fil
::fles
::gh
::gom
::honey
::jas
::jul
::jars
::lim
::mis
::mile
::nar
::ob
::op
::pat
::pere
::pol
::patch
::que
::rud
::rising
::tert
::tents
::vo
::vill
::west
::zeal
::##eg
::##ai
::##af
::##akes
::##kim
::##nes
::##da
::##oat
::##oked
::##obey
::##town
::##tiel
::##ua
::##uc
::##uck
::##ujah
::##bit
::##bel
::##boat
::##len
::##lah
::##ca
::##cere
::##iat
::##her
::##yal
::##jam
::##eror
::##inion
::##inted
::##inary
::##nday
::##ating
::##llel
::##ths
::##thol
::##orus
::##orrah
::beach
::wip
::##lebr
::hallel
::##imath
::peoples
::aren
::liked
::weather
::che
::choice
::##omew
::##chicus
::shr
::shad
::sheal
::shall
::shined
::dove
::prop
::hist
::##terday
::##ural
::##adab
::sever
::foam
::worn
::train
::##ists
::spill
::spee
::lots
::loaf
::myrrh
::demet
::ammin
::sinai
::sincere
::##rius
::revel
::plate
::leg
::lean
::moths
::josh
::black
::lifeboat
::sunday
::holes
::##astus
::##iakim
::boaz
::feeds
::clay
::prays
::tails
::wherever
::handing
::arimath
::calling
::firstborn
::glass
::robb
::rolled
::robes
::##oss
::##olis
::grand
::cared
::guide
::eliakim
::##shon
::##teen
::key
::useful
::yesterday
::parties
::strongly
::speaker
::daught
::quart
::destroying
::hometown
::crush
::refusing
::honors
::harder
::barthol
::thrones
::farther
::keeping
::finally
::##ctions
::fills
::siloam
::meetings
::skull
::grief
::flame
::stopping
::swung
::souls
::salmon
::receives
::weaker
::scream
::tombs
::governors
::fourteen
::falling
::smallest
::disobey
::hides
::hiding
::ordinary
::sores
::pains
::egyptian
::realize
::samuel
::rocky
::wide
::tribes
::temptations
::confessed
::?’”
::throws
::unfit
::wildfl
::deeply
::instru
::sounds
::breaking
::stealing
::worrying
::attack
::blows
::committed
::complained
::##abel
::added
::melchi
::riding
::hypocr
::gentlen
::matthat
::lowest
::tychicus
::solid
::remind
::prophesies
::prophesying
::disappo
::welcoming
::spring
::144
::sides
::##ubbabel
::samaritans
::protected
::floods
::seats
::depending
::prostitutes
::single
::blameless
::bothering
::defending
::citizens
::study
::fellowship
::annas
::shaking
::presence
::tables
::alexandria
::influenced
::bottomless
::copy
::cainan
::pushing
::member
::marketplace
::edge
::fifth
::milk
::nahshon
::wounds
::torn
::lampstands
::dishon
::ropes
::claim
::coloss
::strangers
::discussed
::lydda
::benjam
::flying
::ignor
::natural
::wolves
::hezron
::hebrews
::anchors
::sacrificed
::advice
::mattathias
::correct
::phoenicia
::celebr
::ditch
::wool
::zerubbabel
::constantly
::cleansing
::flashes
::ceremony
::sapphira
::calf
::emperor
::eighth
::eagle
::eutychus
::flesh
::ghost
::gomorrah
::jasper
::limit
::opinion
::perez
::queen
::voices
::zealot
::hallelujah
::shadow
::shealtiel
::speech
::demetrius
::amminadab
::joshua
::arimathea
::daughters
::bartholomew
::wildflow
::instructions
::gentleness
::benjamin
::27
::22
::ara
::ban
::bill
::batch
::bones
::calm
::den
::eu
::ely
::emb
::ger
::gam
::hund
::im
::jere
::lad
::lame
::mom
::mad
::mal
::main
::male
::naph
::ome
::pi
::pent
::path
::rh
::ram
::rises
::sow
::squ
::sense
::ti
::vir
::veg
::wand
::wins
::”)
::##eous
::##earing
::##ald
::##allow
::##apped
::##arene
::##nce
::##nice
::##dis
::##oor
::##res
::##ror
::##rass
::##rdis
::##tus
::##tali
::##ba
::##bor
::##bul
::##bia
::##lo
::##li
::##light
::##loth
::##lier
::##cer
::##cing
::##cess
::##cius
::##cloth
::##gin
::##gia
::##wor
::##west
::##mal
::##male
::##miah
::##hia
::##hab
::##horus
::##yond
::##fy
::##ze
::##our
::##ines
::##nds
::##ative
::##rets
::##ories
::##enger
::bear
::beyond
::##anas
::##anuel
::##let
::##leg
::##lem
::##ley
::##oda
::##odit
::##asse
::##veh
::sack
::sardis
::salem
::ink
::inn
::##arrass
::##ops
::##opag
::habit
::noises
::wasting
::areopag
::fort
::forces
::lions
::anna
::##iting
::##itud
::##changing
::sos
::##ceive
::ste
::stum
::stem
::staring
::goss
::abba
::##ented
::manna
::manasse
::##add
::seated
::seash
::##etab
::fox
::##aliel
::troph
::##ilies
::##ular
::spain
::##stal
::##stem
::giant
::alab
::loss
::losing
::follows
::def
::deceive
::ages
::##pping
::anywhere
::necess
::##accept
::rept
