[UNK]
[CLS]
[SEP]
[PAD]
[MASK]
!
(
)
,
-
.
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
—
‘
’
“
”
…
##e
##a
##v
##n
##l
##y
##g
##d
##o
##r
##p
##h
##t
##s
##w
##i
##m
##u
##c
##0
##f
##b
##x
##z
##’
##”
##k
##4
##j
##3
##q
##?
##6
##‘
##7
##“
##!
##9
##5
##,
##)
##—
##2
##.
##1
##8
th
the
##er
##ou
##in
to
##nd
##at
##es
you
##ll
##re
and
##ing
##ed
##is
##th
wh
##or
##en
##on
be
##an
wi
he
of
##om
##us
##le
##od
##as
##ve
sa
##ow
that
in
##ar
##id
is
##op
they
ha
will
##ut
pe
##ld
##im
##se
god
no
on
peop
people
##ers
who
##esus
jesus
was
##ay
are
##ea
but
for
him
not
li
##ir
an
we
it
with
ch
##ver
this
##it
##ere
##gh
##ome
##ch
so
sh
do
fr
them
said
me
have
##am
from
##ce
st
what
pr
his
##ke
all
##ter
##ant
##ur
.”
##one
go
##ly
ab
##ent
your
were
man
##ad
se
##ould
##et
fo
##out
##ght
then
##al
wor
tr
as
one
##ist
##ther
##il
##ings
##ose
when
##ul
##ew
##ath
sp
##ge
bec
##st
##ie
us
there
about
some
gi
say
##use
kn
al
ever
##ven
##ame
##ain
lo
##llow
##thing
te
##est
##ro
follow
##ause
##ord
can
don
every
if
because
my
##ong
bel
know
want
did
lord
things
those
##ore
##ess
##ves
their
de
##ra
ag
##ust
##rist
##and
christ
am
##ight
##rou
##pt
##pp
tim
these
has
any
##ake
com
ne
had
##ill
##ead
good
tell
come
like
ca
belie
##ard
##ather
son
##fe
went
our
again
sin
##ac
came
##ish
##ri
##each
##way
##ade
##irit
spirit
now
##me
teach
or
by
made
time
other
at
re
jew
day
##thers
##ind
##ked
told
##sel
followers
should
pl
gre
father
##ic
way
happ
tru
fa
see
give
la
##ave
##to
##ree
##ved
must
##ise
##king
right
out
ser
##ud
into
##so
##wn
her
she
wr
le
only
mo
would
##mp
jo
##ft
pa
##ace
bl
law
##el
life
##ered
##ion
su
many
af
same
also
saw
bro
jud
make
##lp
help
up
##ery
en
##ith
ho
very
##ry
##fore
before
than
##ast
di
##ity
con
more
faith
##own
men
gave
##ap
happen
##ild
world
##ok
##sw
answ
paul
?”
away
king
##ink
love
.’
##ia
bo
new
pow
##vil
##ide
fe
great
ac
##ving
##ful
lead
##art
##be
work
##gel
##ip
angel
power
##nt
show
ear
beg
peter
##read
!”
could
heard
eat
live
und
chap
chapter
kill
everyone
against
holy
let
serv
##ot
cl
wom
bod
##fer
believe
##ach
throu
through
##ile
##ep
cont
get
own
everything
answered
tw
even
##lly
##ren
death
##ort
pray
##ised
child
evil
why
##cri
##are
##ate
jews
ta
##ec
##les
anyone
servant
##self
br
##hn
##ble
john
how
each
##ater
been
others
##oph
pri
put
##dom
left
wrong
brothers
##ack
proph
asked
never
##aven
does
here
where
hand
after
ba
city
body
ar
##ost
##cept
sent
##ive
priest
back
heaven
true
earth
ph
##um
##un
mess
##row
##ue
##ned
##irst
think
##iz
children
place
down
accept
mar
##ig
##ory
truth
##ses
##ice
rea
call
hou
tal
##ood
over
##ffer
##ies
teaching
wanted
jewish
##selves
##ich
unders
co
##ways
prophet
first
always
##bey
gl
##ale
jer
stop
something
obey
##ness
##uch
ap
much
ro
##ure
comm
##na
stay
##orn
##usale
spea
jerusale
jerusalem
##os
##oth
##mb
contin
house
##tand
given
two
understand
doing
kingdom
woman
##ol
someone
need
ma
nothing
mean
imp
news
try
gra
##ine
care
##ortant
important
belong
##oney
##round
dr
##ment
prom
##ham
anything
money
apost
ex
pers
scri
off
really
script
##ph
while
##ures
##ick
list
writ
command
done
bless
temp
##ull
still
##iah
called
free
kind
##ds
lives
temple
##ged
toge
listen
together
bad
##age
##igh
too
stand
comes
gu
str
##ect
##ss
heal
##ever
able
el
take
ple
read
hear
scriptures
pleas
sist
##other
sisters
living
another
person
name
rul
##sh
##ation
cou
coming
just
moses
wa
##not
##kes
##ous
cannot
fou
glory
bread
town
forg
ask
##te
killed
ra
abra
look
apostles
##ship
abraham
ke
##bb
bu
peace
##ning
ins
trou
leaders
unt
loo
died
phar
use
food
says
began
bring
yes
##vers
worship
high
himself
chan
bapt
pro
happened
part
water
##raid
afraid
strong
##eal
sins
cle
dest
lea
##az
took
chur
sold
##ross
pharise
church
happy
continue
believers
speak
full
brou
da
pre
qu
##oud
gift
wants
cloth
brought
hon
send
grou
old
##ting
light
grace
group
around
sit
without
##roy
##memb
rememb
priests
until
destroy
find
##ire
##ilt
angels
message
home
frie
mother
friend
whoever
became
alread
sure
##ized
already
later
##gu
prophets
##ah
##mon
rece
ready
raised
long
mou
##vid
##ial
bet
##ars
##led
##pen
pra
dec
res
##em
##ten
being
heart
suffer
soldi
pharisees
cr
three
##ough
seven
saying
makes
words
ref
trying
hop
tur
##ught
fore
honor
remember
sy
sim
days
healed
die
pun
ye
##ger
##ond
themselves
messiah
punish
gal
area
wait
cross
des
mir
per
rich
whole
knew
differ
leave
nam
##oice
##ought
##aster
demon
agree
plan
judge
mirac
hard
sick
wal
saved
shout
bar
bur
open
##ied
##ual
##ck
head
sec
trust
drink
different
sat
teachers
##oke
##pect
share
fool
hope
fam
master
believed
##ried
soldiers
simon
thr
save
lived
gives
near
telling
herod
blood
##ilee
galilee
voice
##tt
##ati
##ors
sad
sacri
comp
greet
women
looked
sacrif
pay
pil
##ily
##uth
which
isra
brother
thank
israel
far
fire
grow
sl
##gry
begin
promise
keep
change
pilate
auth
fin
lam
seen
inside
prep
forever
author
dead
most
clothes
ey
chos
stood
going
boat
chosen
##ct
thought
pris
worth
talk
talking
guilt
family
guilty
car
fill
##00
thing
its
times
written
please
found
##ail
##go
got
enter
under
taught
david
named
ad
##gue
serve
leading
